Gets the CurtainCells owned by this curtain grid.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public ICollection<CurtainCell> GetCurtainCells()
  Visual Basic
Public Function GetCurtainCells As ICollection(Of CurtainCell)
  Visual C++
public:
ICollection<CurtainCell^>^ GetCurtainCells()
 Return Value
 The CurtainCells owned by this curtain grid.
 See Also
  CurtainGrid Class
  Autodesk.Revit.DB Namespace